import type { IStagesCardItem } from '../interface/interface';

export const data: IStagesCardItem[] = [
  {
    id: 1,
    date: '01-15 сентября',
    title: 'Регистрация',
    text: ['Зарегистрируйтесь на сайте, чтобы стать участником проектных соревнований.'],
    color: 'gradient',
    type: 'registration',
  },
  {
    id: 2,
    date: '16-29 сентября',
    title: 'Работа',
    text: ['Знакомство с кейсом: изучите материалы и информацию о компании.', 'Определите вовлеченные стороны.', 'Проведите интервью с экспертами.', 'Придумайте идею решения.', 'Создайте прототип: концепцию приложения, макет устройства или что угодно ещё.'],
    color: 'default',
    type: 'default',
  },
  {
    id: 3,
    date: '16-29 сентября',
    title: 'Поддержка',
    text: ['Общайтесь с экспертами и другими командами в Телеграм-чате кейса.', 'Подгружайте результаты этапов в личный кабинет.'],
    color: 'default',
    type: 'default',
  },
  {
    id: 4,
    date: 'после 1 сентября',
    title: 'Ожидание результатов',
    text: ['Дождитесь результатов отбора.'],
    color: 'default',
    type: 'default',
  },
  {
    id: 5,
    date: '29-31 октября',
    title: 'Финал в\u00A0москве',
    text: ['Приезжайте на трёхдневный финал для лучших из лучших.'],
    color: 'photo',
    type: 'default',
  },
];
