export const data = [
  {
    id: 1,
    title: 'ПЕДАГОГИЧЕСКИЙ ПРИЕМ',
    content: 'Номинация посвящена нестандартным педагогическим методам, техникам и\u00A0технологиям, которые делают обучение увлекательным, результативным и\u00A0понятным для\u00A0студентов. Всё, что делает занятия живыми и\u00A0осмысленными. Новый подход к\u00A0объяснению сложных тем, интересные способы привлечения и\u00A0удержания внимания, оригинальные методы повышения эффективности усвоения информации, учитывающие особенности современных студентов. Также рассматриваются способы повышения мотивации к\u00A0обучению, нестандартные подходы к\u00A0организации учебного процесса, включая «перевернутые классы», scrum, воркшопы, микрообучение и т.п.',
  },
  {
    id: 2,
    title: 'ПАРТНЁРСТВО И ИННОВАЦИИ',
    content: 'Номинация посвящена образовательным практикам, объединяющим разработку и\u00A0внедрение передовых технологий с\u00A0эффективным взаимодействием образовательных организаций и\u00A0отраслевых партнёров. Это могут быть прикладные и\u00A0теоретические исследования, совместные проекты преподавателей, студентов и\u00A0транспортных компаний, направленные на\u00A0решение актуальных отраслевых задач и\u00A0проблем. Внимание так\u00A0же уделяется участию в\u00A0научно-исследовательских и\u00A0грантовых проектах, созданию лабораторий и\u00A0студенческих конструкторских бюро, разработке решений по\u00A0запросам компаний, привлечению экспертов-практиков, проведению отраслевых хакатонов и\u00A0конкурсов, а\u00A0также практикам, позволяющим студентам получать реальный профессиональный опыт.',
  },
  {
    id: 3,
    title: 'ТЕРРИТОРИЯ РОСТА',
    content: 'Практики, которые делают университет живым и\u00A0по-настоящему студенческим. Это неформальное пространство, где\u00A0границы учебной жизни расширяются, а\u00A0студент становится активным участником событий. В\u00A0номинации рассматриваются уникальные практики, которые развивают социальные навыки студентов, их личностные качества, укрепляют общность университета и\u00A0повышают ценность принадлежности к\u00A0профессиональному сообществу. Дискуссионные клубы, арт-резиденции, фестивали, ночные хакатоны и\u00A0другие мероприятия, не\u00A0вписывающиеся в\u00A0расписание, но\u00A0остающиеся в\u00A0памяти как\u00A0значимые события. Сюда же можно отнести волонтерские центры, оригинальные профориентационные мероприятия, нестандартные подходы к\u00A0работе с\u00A0первокурсниками и\u00A0выпускниками, тематические балы, клубы мышления, деловые игры, инженерные соревнования и\u00A0многое другое.',
  },
  {
    id: 5,
    title: 'ЦИФРОВОЙ ПЕДАГОГ',
    content: 'Практики создания и\u00A0использования современных технологий и\u00A0цифровых инструментов в\u00A0работе преподавателя, как при\u00A0подготовке к\u00A0занятиям, так и\u00A0в\u00A0процессе обучения. Использование искусственного интеллекта, создание цифрового образовательного контента (учебников, тренажёров, видеоуроков, подкастов, скринкастов, тестов и\u00A0других материалов), интерактивные платформы, дополненная и\u00A0виртуальная реальность, платформы для\u00A0создания образовательных программ, сервисы для\u00A0управления проектами и\u00A0исследованиями, цифровые симуляторы — всё, что\u00A0открывает новые горизонты в\u00A0образовательной деятельности.',
  },
];
