export const data = [
  {
    id: 1,
    title: 'ПЕДАГОГИЧЕСКИЙ ПРИЕМ',
    content: 'Номинация посвящена нестандартным педагогическим методам, техникам и\u00A0технологиям, которые делают обучение увлекательным, результативным и\u00A0понятным для\u00A0студентов. Всё, что делает занятия в\u00A0живыми и\u00A0осмысленными: новый подход к\u00A0объяснению сложных тем, интересные способы привлечения и\u00A0удержания внимания, оригинальные методы повышения эффективности усвоения информации, учитывающие особенности современных студентов, такие как\u00A0клиповое мышление и\u00A0ориентация на\u00A0визуальный контент. Также рассматриваются способы повышения мотивации к\u00A0обучению, нестандартные подходы к\u00A0организации учебного процесса, включая «перевернутые классы», scrum, воркшопы и\u00A0микрообучение.',
  },
  {
    id: 2,
    title: 'ТЕХНОЛОГИИ ПАРТНЕРСТВА',
    content: 'Номинация охватывает успешные форматы сотрудничества с\u00A0отраслевыми партнерами и\u00A0практики построения крепких и\u00A0содержательных связей с\u00A0транспортными компаниями. К\u00A0ним относятся: реальные проекты и\u00A0задачи, которые студенты решают вместе с\u00A0бизнесом; привлечение специалистов и\u00A0экспертов отрасли для\u00A0обучения студентов; обновление учебных программ в\u00A0соответствии с\u00A0технологическими изменениями в\u00A0отрасли; выполнение студенческих проектов по\u00A0заказу компаний; проведение исследований для\u00A0нужд бизнеса; отраслевые хакатоны и\u00A0конкурсы с\u00A0участием компаний; успешные стартапы студентов, которые вышли на\u00A0рынок, и\u00A0другое. Важно показать, как такие партнерства помогают студентам получать ценный практический опыт по\u00A0своей специальности.',
  },
  {
    id: 3,
    title: 'ТЕРРИТОРИЯ РОСТА',
    content: 'Практики, которые делают университет живым и\u00A0по-настоящему студенческим. Это неформальное пространство, где\u00A0границы учебной жизни расширяются, а\u00A0студент становится активным участником событий. В\u00A0номинации рассматриваются уникальные практики, которые развивают социальные навыки студентов, их личностные качества, укрепляют общность университета и\u00A0повышают ценность принадлежности к\u00A0профессиональному сообществу. Дискуссионные клубы, арт-резиденции, фестивали, настольные штабы, ночные хакатоны и\u00A0другие мероприятия, не\u00A0вписывающиеся в\u00A0расписание, но\u00A0остающиеся в\u00A0памяти как\u00A0значимые события. Сюда же можно отнести волонтерские центры, оригинальные профориентационные мероприятия, нестандартные подходы к\u00A0работе с\u00A0первокурсниками и\u00A0выпускниками, тематические балы, клубы мышления, деловые игры, инженерные соревнования и\u00A0многое другое.',
  },
  {
    id: 4,
    title: 'ТЕХНОЛОГИИ И ИННОВАЦИИ',
    content: 'Номинация посвящена образовательным практикам, в\u00A0которых преподаватели и\u00A0студенты совместно участвуют в\u00A0научно-исследовательской работе или\u00A0разработке передовых технологий. Это могут быть наукоемкие исследования, как\u00A0прикладные, так и\u00A0теоретические. Особое внимание уделяется развитию технологий в\u00A0транспортной отрасли для\u00A0решения конкретных задач, участию в\u00A0грантовых конкурсах и\u00A0научно-исследовательских проектах, созданию лабораторий, исследовательских сообществ и\u00A0студенческих конструкторских бюро, разработке новых продуктов на\u00A0основе передовых технологий и\u00A0научных достижений, научным исследованиям по\u00A0запросам компаний.',
  },
  {
    id: 5,
    title: 'ЦИФРОВОЙ ПЕДАГОГ',
    content: 'Практики создания и\u00A0использования современных технологий и\u00A0цифровых инструментов в\u00A0работе преподавателя, как при\u00A0подготовке к\u00A0занятиям, так и\u00A0в\u00A0процессе обучения. Использование искусственного интеллекта, создание цифрового образовательного контента (учебников, тренажёров, видеоуроков, подкастов, скринкастов, тестов и\u00A0других материалов), интерактивные платформы, дополненная и\u00A0виртуальная реальность, платформы для\u00A0создания образовательных программ, сервисы для\u00A0управления проектами и\u00A0исследованиями, цифровые симуляторы — всё, что\u00A0открывает новые горизонты в\u00A0образовательной деятельности.',
  },
];
