export const educationalOrganization = [
  {
    id: 1,
    name: 'Российский университет транспорта',
  },
  {
    id: 2,
    name: 'Дальневосточный государственный университет путей сообщения',
  },
  {
    id: 3,
    name: 'Иркутский государственный университет путей сообщения',
  },
  {
    id: 4,
    name: 'Омский государственный университет путей сообщения',
  },
  {
    id: 5,
    name: 'Петербургский государственный университет путей сообщения',
  },
  {
    id: 6,
    name: 'Ростовский государственный университет путей сообщения',
  },
  {
    id: 7,
    name: 'Приволжский государственный университет путей сообщения',
  },
  {
    id: 8,
    name: 'Сибирский государственный университет путей сообщения',
  },
  {
    id: 9,
    name: 'Уральский государственный университет путей сообщения',
  },
  {
    id: 10,
    name: 'Донецкий институт железнодорожного транспорта',
  },
  {
    id: 11,
    name: 'Государственный университет морского и речного флота им. адмирала С.О. Макарова',
  },
  {
    id: 12,
    name: 'Волжский государственный университет водного транспорта',
  },
  {
    id: 13,
    name: 'Херсонская государственная морская академия',
  },
  {
    id: 14,
    name: 'Государственный морской университет им. адмирала Ф.Ф. Ушакова',
  },
  {
    id: 15,
    name: 'Морской государственный университет им. адмирала Г.И. Невельского',
  },
  {
    id: 16,
    name: 'Сибирский государственный университет водного транспорта',
  },
  {
    id: 17,
    name: 'Московский государственный технический университет гражданской авиации',
  },
  {
    id: 18,
    name: 'Санкт-Петербургский государственный университет гражданской авиации им. А.А. Новикова',
  },
  {
    id: 19,
    name: 'Ульяновский институт гражданской авиации им. Главного маршала авиации Б.П. Бугаева',
  },
  {
    id: 20,
    name: 'Московский автомобильно-дорожный государственный технический университет',
  },
  {
    id: 21,
    name: 'Сибирский государственный автомобильно-дорожный университет',
  },
];
