export const timezone = [
  {
    id: 1,
    name: 'МСК-1 (UTC+2), Калининградский',
  },
  {
    id: 2,
    name: 'МСК (UTC+3), Московский',
  },
  {
    id: 3,
    name: 'МСК+1 (UTC+4), Самарский',
  },
  {
    id: 4,
    name: 'МСК+2 (UTC+5), Екатеринбургский',
  },
  {
    id: 5,
    name: 'МСК+3 (UTC+6), Омский',
  },
  {
    id: 6,
    name: 'МСК+4 (UTC+7), Красноярский',
  },
  {
    id: 7,
    name: 'МСК+5 (UTC+8), Иркутский',
  },
  {
    id: 8,
    name: 'МСК+6 (UTC+9), Якутский',
  },
  {
    id: 9,
    name: 'МСК+7 (UTC+10), Владивостокский',
  },
  {
    id: 10,
    name: 'МСК+8 (UTC+11), Магаданский',
  },
  {
    id: 11,
    name: 'МСК+9 (UTC+12), Камчатский',
  },
];
