import type { ILearningFaqItem } from '../interface/interface';

const scheduleAnswer =
  'В конце каждого модуля предусмотрены тренировочные тесты, которые не влияют на итоговую оценку, но могут помочь вам подготовиться к прохождению итогового тестирования. Кроме того, вы можете пройти их повторно перед итоговым тестированием. В случае, если вам всё же не удастся пройти итоговое тестирование, организаторы обучения предоставят дополнительную попытку.';

export const faqData: ILearningFaqItem[] = [
  {
    id: 1,
    title: 'Какие документы нужны для зачисления?',
    content:
      'Для зачисления в качестве слушателя необходимо заполнить все формы на странице «Данные слушателя» и прикрепить требуемые документы. Проверка документов займёт до 7 рабочих дней, после чего вы будете зачислены в программу. Уведомление о зачислении придёт на электронную почту, указанную при регистрации.',
  },
  {
    id: 2,
    title: 'Нужно ли подключаться онлайн и есть ли график занятий?',
    content: scheduleAnswer,
  },
  {
    id: 3,
    title: 'Нужно ли подключаться онлайн и есть ли график занятий?',
    content: scheduleAnswer,
  },
  {
    id: 4,
    title: 'Нужно ли подключаться онлайн и есть ли график занятий?',
    content: scheduleAnswer,
  },
  {
    id: 5,
    title: 'Нужно ли подключаться онлайн и есть ли график занятий?',
    content: scheduleAnswer,
  },
  {
    id: 6,
    title: 'Нужно ли подключаться онлайн и есть ли график занятий?',
    content: scheduleAnswer,
  },
  {
    id: 7,
    title: 'Нужно ли подключаться онлайн и есть ли график занятий?',
    content: scheduleAnswer,
  },
  {
    id: 8,
    title: 'Нужно ли подключаться онлайн и есть ли график занятий?',
    content: scheduleAnswer,
  },
];
