import type { IProgramContent } from '../interface/interface';

export const programContent: IProgramContent = {
  title: 'Инженерная дидактика и образовательные технологии в транспортном образовании',
  lead: 'Ознакомьтесь с основной информацией о программе обучения',
  videoUrl: 'https://course.emiit.ru/webtutor/ivan/land/video/video1.mp4',
  pdfUrl: '#',
  aboutTitle: 'Уважаемые участники!',
  aboutText:
    'В рамках Международного конкурса лучших педагогических практик «Лидеры транспортного образования» для зарегистрированных участников из числа работников образовательных организаций транспортной направленности предусмотрена возможность пройти в онлайн-формате дополнительную профессиональную программу повышения квалификации «Инженерная дидактика и образовательные технологии в транспортном образовании» с выдачей удостоверения установленного образца. Обучение для участников конкурса проводится на безвозмездной основе. Для зачисления в качестве слушателя необходимо заполнить все формы, представленные на следующей странице, и прикрепить требуемые документы. Программа повышения квалификации включает заранее записанные лекционные материалы, текстовые статьи и конспекты, тестовые задания, а также презентационные материалы. Все учебные материалы, предоставляемые слушателям, доступны для скачивания в течение всего периода обучения. Итоговая аттестация проводится в форме компьютерного тестирования. Для начала обучения необходимо предоставить комплект документов — их проверка займёт до 7 рабочих дней, после чего вы будете зачислены в качестве слушателя программы. Уведомление о зачислении будет направлено на указанную при регистрации электронную почту. Срок освоения программы составляет не более 30 календарных дней, трудоёмкость — не более 16 академических часов. По завершении обучения на электронную почту будет направлена скан-копия удостоверения о повышении квалификации. Порядок получения оригинала удостоверения можно будет согласовать с организаторами обучения после завершения программы.',
  downloadTitle: 'Программа обучения',
  downloadDescription: 'Ознакомьтесь с программой повышения квалификации',
};
