export const nominationFieldTexts: Record<number, {
  name: { title: string; subtitle: string };
  task: { title: string; subtitle: string };
  description: { title: string; subtitle: string };
  originality: { title: string; subtitle: string };
  text: { title: string; subtitle: string };
  usability: { title: string; subtitle: string };
  files: { title: string; subtitle: string };
}> = {
  1: {
    name: { title: '2. Название практики', subtitle: 'Придумайте название практики. Лучше, чтобы оно состояло из 2-5 слов.' },
    task: { title: '3. Задача', subtitle: 'Опишите, какую задачу помогает решить реализуемая вами практика, в чем ее цель, какая конкретная потребность или пробел в образовательной среде компенсируется этой практикой?' },
    description: { title: '4. Описание', subtitle: 'Опишите, в чем заключается ваша практика, чем это интересно студентам, сколько студентов, преподавателей и партнеров в нее включены, как часто она воспроизводится и будет ли она воспроизводиться без вашего участия, какова роль студентов в подготовке, реализации и развитии данного формата.' },
    originality: { title: '5. Оригинальность', subtitle: 'В чем оригинальность вашей практики, чем она существенно отличается от традиционных форматов внеучебной деятельности и почему может быть интересна другим преподавателям транспортных вузов?' },
    text: { title: '6. Результат', subtitle: 'Как именно вы понимаете, что реализуемая практика помогла решить поставленные задачи, что становится лучше в процессе ее реализации и как вы это измеряете?' },
    usability: { title: '7. Использование', subtitle: 'Опишите, что необходимо для использования вашей практики в других вузах, какие нужны ресурсы, нужна ли специальная подготовка, где можно более подробно изучить то, что вы делаете, где и для кого ваша практика применима, а где она не подходит.' },
    files: { title: '8. Дополнительная информация', subtitle: 'Приложите дополнительную информацию с описанием или демонстрацией вашей практики (файлы с описанием или ссылку на видео длительностью не более 30 минут с демонстрацией).' },
  },
  2: {
    name: { title: '2. Название практики', subtitle: 'Придумайте название практики. Лучше, чтобы оно состояло из 2-5 слов.' },
    task: { title: '3. Задача', subtitle: 'Опишите, какую задачу или проблему в профессиональной подготовке студентов помогает решить реализуемая вами практика, в чем ее цель?' },
    description: { title: '4. Описание', subtitle: 'Опишите, в чем заключается ваша практика, что именно вы делаете, в каком формате, за счет каких ресурсов, каких результатов уже достигли или планируете достичь, как именно данная практика влияет на профессиональное развитие студентов, сколько студентов, преподавателей и партнеров в нее включены и в какой роли, как часто она воспроизводится и будет ли она воспроизводиться без вашего участия.' },
    originality: { title: '5. Оригинальность', subtitle: 'В чем новизна и оригинальность реализуемой вами практики, чем это полезно для развития кадрового потенциала транспортной отрасли?' },
    text: { title: '6. Результат', subtitle: 'Как данная практика влияет на профессиональное развитие студентов, на их дальнейшее трудоустройство, есть ли данные о стажировках/ трудоустройстве студентов-участников практики в компании-партнеры?' },
    usability: { title: '7. Использование', subtitle: 'Может ли ваша практика быть перенесена в другие транспортные вузы, какие для этого нужны ресурсы, нужна ли специальная подготовка, где и для кого ваша практика применима, а где она не подходит.' },
    files: { title: '8. Дополнительная информация', subtitle: 'Какие продуктовые результаты были получены в процессе реализации практики (выполненные заказы от компаний, технические или аналитические продукты, демонстрация полученных результатов на отраслевых форумах, описание применения/ внедрения компаниями разработок студентов). Приложите, по возможности, подтверждение (ссылки на релизы с мероприятий с упоминанием ваших разработок, отзывы компаний, видео с демонстрацией разработок и т. п.).' },
  },
  3: {
    name: { title: '2. Название практики', subtitle: 'Придумайте название практики. Лучше, чтобы оно состояло из 2-5 слов.' },
    task: { title: '3. Задача', subtitle: 'Опишите, какую задачу помогает решить реализуемая вами практика, в чем ее цель, какая конкретная потребность или пробел в образовательной среде компенсируется этой практикой?' },
    description: { title: '4. Описание', subtitle: 'Опишите, в чем заключается ваша практика, чем это интересно студентам, сколько студентов, преподавателей и партнеров в нее включены, как часто она воспроизводится и будет ли она воспроизводиться без вашего участия, какова роль студентов в подготовке, реализации и развитии данного формата.' },
    originality: { title: '5. Оригинальность', subtitle: 'В чем оригинальность вашей практики, чем она существенно отличается от традиционных форматов внеучебной деятельности и почему может быть интересна другим преподавателям транспортных вузов?' },
    text: { title: '6. Результат', subtitle: 'Как именно вы понимаете, что реализуемая практика помогла решить поставленные задачи, что становится лучше в процессе ее реализации и как вы это измеряете?' },
    usability: { title: '7. Использование', subtitle: 'Опишите, что необходимо для использования вашей практики в других вузах, какие нужны ресурсы, нужна ли специальная подготовка, где можно более подробно изучить то, что вы делаете, где и для кого ваша практика применима, а где она не подходит.' },
    files: { title: '8. Дополнительная информация', subtitle: 'Приложите дополнительную информацию с описанием или демонстрацией вашей практики (файлы с описанием или ссылку на видео длительностью не более 30 минут с демонстрацией).' },
  },
  4: {
    name: { title: '2. Название практики', subtitle: 'Придумайте название практики. Лучше, чтобы оно состояло из 2-5 слов.' },
    task: { title: '3. Задача', subtitle: 'Опишите, какую актуальную научную или технологическую задачу или проблему помогает решить реализуемая вами практика, в чем ее цель?' },
    description: { title: '4. Описание', subtitle: 'Опишите, в чем заключается ваша практика, что именно вы делаете, в каком формате, за счет каких ресурсов, каких результатов уже достигли или планируете достичь.' },
    originality: { title: '5. Оригинальность', subtitle: 'В чем новизна и актуальность проводимых научных исследований или технологических разработок, чем это полезно для развития транспортной отрасли?' },
    text: { title: '6. Вовлечение', subtitle: 'Как включены студенты, возможно, другие преподаватели, внешние партнеры в вашу деятельность?' },
    usability: { title: '7. Использование', subtitle: ' Может ли ваша практика быть перенесена в другие транспортные вузы, какие для этого нужны ресурсы, нужна ли специальная подготовка, где и для кого ваша практика применима, а где она не подходит.' },
    files: { title: '8. Дополнительная информация', subtitle: 'Приложите дополнительную информацию с описанием или демонстрацией вашей практики (файлы с описанием или ссылку на видео длительностью не более 30 минут с демонстрацией).' },
  },
  5: {
    name: { title: '2. Название практики', subtitle: 'Придумайте название практики. Лучше, чтобы оно состояло из 2-5 слов.' },
    task: { title: '3. Задача', subtitle: 'Опишите, какую задачу помогают решить используемые вами цифровые инструменты, в чем цель их применения?' },
    description: { title: '4. Описание', subtitle: 'Опишите, какие и как именно вы используете цифровые инструменты, какие процессы удается сделать более эффективными с их помощью.' },
    originality: { title: '5. Оригинальность', subtitle: 'В чем оригинальность вашей практики в отличие от распространенных цифровых инструментов и почему может быть интересна другим преподавателям транспортных вузов?' },
    text: { title: '6. Результат', subtitle: 'Как именно вы понимаете, что используемые цифровые инструменты повышают эффективность процесса преподавания, как качественно или количественно можно подтвердить эту эффективность?' },
    usability: { title: '7. Использование', subtitle: 'Опишите, что необходимо для использования данных цифровых инструментов другими преподавателями, какие нужны ресурсы, нужна ли специальная подготовка, где можно более подробно их изучить, где и для кого они применимы, а где не подходят.' },
    files: { title: '8. Дополнительная информация', subtitle: 'Приложите дополнительную информацию (ссылки на цифровые инструменты, если они в общедоступны, короткое видео с демонстрацией использования и т. п.).' },
  },
};
