export const data = [
  {
    id: 1,
    title: 'Что считается «образовательной практикой»?',
    content: 'Это может быть метод, формат, проект или\u00A0событие, которое доказало свою эффективность в\u00A0обучении студентов. Главное — конкретика, результат и\u00A0возможность тиражирования.',
  },
  {
    id: 2,
    title: 'Можно\u00A0ли участвовать, если я не\u00A0из\u00A0транспортного вуза?',
    content: 'Конкурс ориентирован в первую очередь на транспортные вузы, но\u00A0если ваша практика связана с инженерным образованием и\u00A0отвечает целям конкурса — подавайте заявку.',
  },
  {
    id: 3,
    title: 'Кто оплачивает проезд в\u00A0Москву?',
    content: 'Обратитесь к администрации своей образовательной организации. Мы вышлем официальное письмо-приглашение для\u00A0участников, которые выйдут в\u00A0финал.',
  },
  {
    id: 4,
    title: 'Можно\u00A0ли подать несколько практик от\u00A0одного человека?',
    content: 'Нет, от\u00A0одного участника принимается только одна практика. Пожалуйста, выберите самый сильный и\u00A0значимый опыт, который вы готовы представить на\u00A0конкурсе.',
  },
  {
    id: 5,
    title: 'Кто сможет представить свою практику на\u00A0международном семинаре в\u00A0рамках Транспортной недели?',
    content: 'Выступить на\u00A0международной сессии смогут участники, чьи практики войдут в\u00A0число победителей конкурса и\u00A0будут признаны наиболее перспективными для\u00A0масштабирования и\u00A0обмена опытом на\u00A0международном уровне.',
  },
  {
    id: 6,
    title: 'Где можно отслеживать актуальную информацию о\u00A0сроках этапов конкурса?',
    content: 'Вся информация о\u00A0ключевых датах, этапах конкурса и\u00A0важных новостях публикуется на\u00A0официальной странице конкурса. Обновления также дублируются по\u00A0электронной почте участникам, зарегистрировавшимся на\u00A0платформе.',
  },
  {
    id: 7,
    title: 'Как задать вопрос организаторам?',
    content: 'Вопросы можно направлять на\u00A0официальную электронную почту оргкомитета, указанную в\u00A0разделе «Контакты» на\u00A0сайте конкурса и\u00A0в\u00A0телеграм-чат техподдержки.',
  },
  {
    id: 8,
    title: 'Что интересного будет на\u00A0финале?',
    content: 'Финал — это не\u00A0только конкурс, но\u00A0и\u00A0образовательное событие: мастер-классы от\u00A0лидеров отрасли, экспертные сессии, обсуждение будущего инженерного образования, живая нетворкинг-среда и\u00A0возможность представить свою практику широкой аудитории.',
  },
];
