export const data = [
  {
    id: 1,
    title: 'Что считается «образовательной практикой»?',
    content: 'Это может быть метод, формат, проект или\u00A0событие, которое доказало свою эффективность в\u00A0обучении студентов. Главное — конкретика, результат и\u00A0возможность тиражирования.',
  },
  {
    id: 2,
    title: 'Можно\u00A0ли участвовать, если я не\u00A0из\u00A0транспортного вуза?',
    content: 'Конкурс ориентирован в первую очередь на транспортные вузы, но\u00A0если ваша практика связана с инженерным образованием и\u00A0отвечает целям конкурса — подавайте заявку.',
  },
  {
    id: 3,
    title: 'Кто оплачивает проезд в\u00A0Москву?',
    content: 'Обратитесь к администрации своей образовательной организации. Мы вышлем официальное письмо-приглашение для\u00A0участников, которые выйдут в\u00A0финал.',
  },
  {
    id: 4,
    title: 'Можно\u00A0ли подать несколько практик от\u00A0одного человека?',
    content: 'Нет, от\u00A0 одного участника принимается только одна практика. Пожалуйста, выберите самый сильный и\u00A0значимый опыт, который вы готовы представить на\u00A0конкурсе.',
  },
];
